brew "gcc"
brew "asdf"
brew "ast-grep"
brew "chezmoi"
brew "fd"
brew "findent"
brew "fzf"
brew "ghq"
brew "lazygit"
brew "luarocks"
brew "neovim"
brew "peco"
brew "ripgrep"
brew "sheldon"
brew "starship"

